import React from 'react';
import classes from './About.module.scss'

const About = () => {
  return (
    <section className={classes.main}>
      <h1 className={classes.textH1}>Немного о нас</h1>
      <p className={classes.text}>Сегодня достаточно много магазинов, которые предлагают широкий выбор товаров для здоровья и красоты. Если Ваша деятельность непосредственно связана с продажей медикаментов, и Вы желаете купить Интернет-магазин товаров для здоровья и красоты, то услуги компании «Megagroup.ru» специально для Вас.

Прямо перед Вами сайт, который Вы ищете. У данного готового решения удобный интерфейс, интуитивно понятное расположение панелей меню, приятная цветовая гамма (которую при необходимости можно изменить) и много других дизайнерских идей, которые будут приятны покупателям. Также имеется возможность сделать подробное описание для каждого товара.

Каждому посетителю Вашего сайта будет легко ориентироваться, так как наши разработчики предусмотрели все нюансы. У Вас широкий ассортимент товаров для здоровья и красоты? Вам достаточно приобрести данный web-ресурс, чтобы представить на виртуальных витринах все позиции предлагаемых товаров.</p>
      
    </section>
  );
}

export default About;
